<?
return array(
    'fill_error' => 'Пожалуйста, заполните все поля формы',
    'error_password_length' => 'Пароль должен содержать от 6 до 32 символов',
    'error_password_not_match'  => 'Пароли не совпадают',
    'key_not_exists'    => 'Код смены пароля неверен, воспользуйтесь формой восстановления пароля еще раз',
    'success'           => 'Новый пароль успешно сохранен. Теперь Вы можете войти на сайт под новыми данными',
    'error_change_pass'  => 'Случилась ошибка, обратитесь к администратору'

);
