<?
return array(
    'fill_error' => 'Пожалуйста, заполните все поля формы',
    'error_email_format' => 'Неверный формат email',
    'email_exists' => 'Пользователь с указанным адресом уже зарегистрирован',
    'error_username_format' => 'Неверный формат имени',
    'error_password_length' => 'Пароль должен содержать от 6 до 32 символов',
    'error_password_not_match'  => 'Пароли не совпадают',
    'success'   => 'Вы успешно зарегистрировались на сайте! В течение 5 минут на указанный при регистрации почтовый ящик придет письмо с кодом активации, после активации Вы сможете войти на сайт.'
);
